img/1-RDF-concept-L3-20-auto/U6pR.dot
digraph G {
 graph [rankdir=LR,bgcolor="transparent",pad="0.2",nodesep="0.5",ranksep="0.8"];
 node [shape=box,style="rounded",fontname="Arial"]; edge [fontname="Arial"];
 A[label="student:s01"]; W[label="course:c01"]; D[label="degree:AI"];
 A->W[label="ex:enrolledIn"];
 A->D[label="ex:studiesDegree"];
}
